{"</s>": 0, "<unk>": 1, ",": 2, "▁the": 3, "▁of": 4, ">>cmn_Hans<<": 5, ".": 6, "▁and": 7, "▁": 8, "▁to": 9, "。": 10, "▁in": 11, "的": 12, "▁a": 13, "、": 14, "▁for": 15, "-": 16, ")": 17, "和": 18, "▁on": 19, "▁that": 20, ">>cmn_Hant<<": 21, "▁(": 22, "'": 23, "s": 24, "?": 25, "▁The": 26, ";": 27, "▁I": 28, "▁with": 29, "▁-": 30, "▁by": 31, "▁is": 32, "年": 33, "▁be": 34, "▁as": 35, "(": 36, ":": 37, "在": 38, "▁you": 39, "▁\"": 40, "▁it": 41, "/": 42, "▁was": 43, "月": 44, "▁its": 45, "▁are": 46, "▁United": 47, "▁at": 48, "》": 49, "!": 50, "▁from": 51, "▁or": 52, "《": 53, "▁Nations": 54, "▁have": 55, "▁not": 56, "了": 57, "▁this": 58, "▁an": 59, "t": 60, "▁all": 61, "▁which": 62, "▁their": 63, "▁Committee": 64, "对": 65, "▁has": 66, "与": 67, "▁In": 68, "▁States": 69, "...": 70, "或": 71, "是": 72, "▁international": 73, "▁been": 74, "▁will": 75, "为": 76, "日": 77, "▁had": 78, "第": 79, "▁A": 80, "▁also": 81, "中": 82, "A": 83, "▁It": 84, "▁'": 85, "▁were": 86, "▁other": 87, "a": 88, "以及": 89, "▁should": 90, "▁Council": 91, "▁development": 92, "并": 93, "▁would": 94, "▁rights": 95, "▁countries": 96, "将": 97, "▁s": 98, "1": 99, "m": 100, "▁report": 101, "▁You": 102, "包括": 103, "d": 104, "▁我": 105, "▁在": 106, "▁we": 107, "▁me": 108, "▁resolution": 109, "b": 110, "▁including": 111, "以": 112, "问题": 113, "▁under": 114, "▁women": 115, "▁such": 116, "3": 117, "▁human": 118, "▁work": 119, "▁General": 120, "▁Assembly": 121, "有": 122, "▁can": 123, "我": 124, "▁support": 125, "▁information": 126, "▁你": 127, "▁national": 128, "ing": 129, "人": 130, "2": 131, "▁out": 132, "▁State": 133, "re": 134, "6": 135, "▁session": 136, "▁they": 137, "General": 138, "4": 139, "关于": 140, "▁one": 141, "▁We": 142, "你": 143, "▁implementation": 144, "▁Secretary": 145, "▁do": 146, "▁Convention": 147, "时": 148, "c": 149, "向": 150, "就": 151, "5": 152, "其": 153, "▁right": 154, "▁more": 155, "不": 156, "▁made": 157, "上": 158, "国家": 159, "提供": 160, "12": 161, "▁my": 162, "▁there": 163, "▁Commission": 164, "7": 165, "而": 166, "▁into": 167, "▁those": 168, "▁Government": 169, "▁International": 170, "▁your": 171, "▁he": 172, "▁activities": 173, "▁against": 174, "▁his": 175, "进行": 176, "C": 177, "▁well": 178, "e": 179, "公约": 180, "▁through": 181, "▁no": 182, "他": 183, "▁about": 184, "10": 185, "▁up": 186, "▁but": 187, "),": 188, "▁any": 189, "及": 190, "▁law": 191, "▁between": 192, "委员会": 193, "▁so": 194, ")。": 195, "▁“": 196, "▁meeting": 197, "工作": 198, "方面": 199, "▁them": 200, "▁who": 201, "▁What": 202, "▁per": 203, "▁know": 204, "通过": 205, "▁need": 206, "▁measures": 207, "▁This": 208, "▁system": 209, "▁what": 210, "▁country": 211, "▁Security": 212, "▁security": 213, "▁new": 214, "9": 215, "▁organizations": 216, "”": 217, "有关": 218, "▁No": 219, "▁time": 220, "▁Mr": 221, "▁Conference": 222, "▁1": 223, "·": 224, "▁Republic": 225, "联合国": 226, "▁cooperation": 227, "S": 228, "▁efforts": 229, "▁these": 230, "▁draft": 231, "▁could": 232, "L": 233, "我们": 234, "从": 235, "▁people": 236, "条": 237, "▁children": 238, "▁take": 239, "▁like": 240, "▁some": 241, "▁Development": 242, ").": 243, "▁if": 244, "8": 245, "方案": 246, "▁resources": 247, "地": 248, "▁programme": 249, "▁He": 250, "也": 251, "▁may": 252, "▁Rights": 253, "11": 254, "个": 255, "需要": 256, "▁non": 257, "ed": 258, "▁regional": 259, "于": 260, "号决议": 261, "段": 262, "▁two": 263, "报告": 264, "所": 265, "▁--": 266, "被": 267, "由": 268, "▁number": 269, "▁cent": 270, "先生": 271, "国际": 272, "来": 273, "到": 274, "▁only": 275, "▁Group": 276, "▁assistance": 277, "▁order": 278, "▁ensure": 279, "▁issues": 280, "▁provide": 281, "政府": 282, "应": 283, "▁use": 284, "执行": 285, "▁paragraph": 286, "▁over": 287, "▁financial": 288, "▁our": 289, "▁process": 290, "都": 291, "这些": 292, "▁economic": 293, "ll": 294, "活动": 295, "▁Human": 296, "▁her": 297, "▁don": 298, "▁than": 299, "▁further": 300, "▁members": 301, "▁social": 302, "根据": 303, "▁article": 304, "▁just": 305, "说": 306, "▁services": 307, "▁Office": 308, "▁And": 309, "▁must": 310, "一个": 311, "▁Special": 312, "没有": 313, "▁particular": 314, "▁here": 315, "支持": 316, "要求": 317, "▁party": 318, "▁他": 319, "▁developing": 320, "可": 321, "▁provided": 322, "▁relevant": 323, "▁shall": 324, "▁2.": 325, "“": 326, "▁within": 327, "▁C": 328, "▁him": 329, "▁years": 330, "▁programmes": 331, "▁That": 332, "▁decision": 333, "▁1.": 334, "但": 335, "一": 336, "▁我们": 337, "E": 338, "他们": 339, "会议": 340, "▁first": 341, "▁management": 342, "吗": 343, "▁public": 344, "▁[": 345, "▁when": 346, "已": 347, "▁December": 348, "▁areas": 349, "▁adopted": 350, "▁make": 351, "要": 352, "▁period": 353, "所有": 354, "▁staff": 355, "▁health": 356, "法": 357, "▁now": 358, ");": 359, "▁held": 360, ">>cmn<<": 361, "▁where": 362, "▁during": 363, "▁level": 364, "还": 365, "▁being": 366, "性": 367, "▁persons": 368, "者": 369, "▁B": 370, "代表": 371, "后": 372, "下": 373, "▁go": 374, "继续": 375, "▁review": 376, "▁regard": 377, "i": 378, "该": 379, "▁protection": 380, "▁education": 381, "项目": 382, "30": 383, "会": 384, "▁President": 385, "妇女": 386, "▁action": 387, "▁parties": 388, "▁At": 389, "组织": 390, "它": 391, "可以": 392, "]": 393, "▁political": 394, "▁legal": 395, "▁Programme": 396, "等": 397, "作为": 398, "发展": 399, "▁situation": 400, "使": 401, "▁get": 402, "建议": 403, "已经": 404, "▁continue": 405, "▁As": 406, "▁peace": 407, "▁taken": 408, "▁community": 409, "▁Organization": 410, "ve": 411, "▁capacity": 412, "▁accordance": 413, "▁3.": 414, "▁said": 415, "的报告": 416, "▁following": 417, "▁training": 418, "▁policy": 419, "合作": 420, "▁agenda": 421, "▁2": 422, "▁respect": 423, "使用": 424, "▁among": 425, "▁recommendations": 426, "▁part": 427, "▁special": 428, "▁did": 429, "▁Member": 430, "▁world": 431, "她": 432, "必须": 433, "▁effective": 434, "▁important": 435, "促进": 436, "美元": 437, "▁before": 438, "▁第": 439, "▁access": 440, "情况": 441, "这一": 442, "认为": 443, "15": 444, "机构": 445, "▁both": 446, "▁most": 447, "▁reports": 448, "20": 449, "行动": 450, "▁They": 451, "▁established": 452, "▁S": 453, "可能": 454, "▁P": 455, "▁Africa": 456, "▁To": 457, "▁role": 458, "规定": 459, "经济": 460, "名": 461, "处理": 462, "日第": 463, "▁progress": 464, "▁related": 465, "▁Parties": 466, "参与": 467, "▁year": 468, "▁working": 469, "▁10": 470, "▁same": 471, "▁many": 472, "保护": 473, "确保": 474, "▁gender": 475, "▁good": 476, "▁There": 477, "措施": 478, "同": 479, "\"": 480, "▁June": 481, "▁violence": 482, "▁way": 483, "▁view": 484, "▁World": 485, "政策": 486, "法律": 487, "▁present": 488, "▁see": 489, "er": 490, "▁global": 491, "▁4.": 492, "▁want": 493, "th": 494, "服务": 495, "▁3": 496, "内": 497, "吧": 498, "▁she": 499, "管理": 500, "号": 501, "▁Economic": 502, "审查": 503, "建立": 504, "▁appropriate": 505, "▁technical": 506, "特别是": 507, "▁But": 508, "▁E": 509, "▁nuclear": 510, "决定": 511, "▁three": 512, "大会": 513, "把": 514, "▁us": 515, "实施": 516, "这": 517, "这种": 518, "▁Social": 519, "▁budget": 520, "获得": 521, "▁item": 522, "▁full": 523, "即": 524, "▁Board": 525, "▁set": 526, "▁necessary": 527, "18": 528, "▁how": 529, "▁basis": 530, "▁African": 531, "ly": 532, "加强": 533, "的人": 534, "▁因此": 535, "▁institutions": 536, "▁without": 537, "▁《": 538, "▁case": 539, "任何": 540, "努力": 541, "社会": 542, "能": 543, "▁possible": 544, "▁place": 545, "):": 546, "增加": 547, "日至": 548, "款": 549, "▁million": 550, "y": 551, "采取": 552, "至": 553, "▁关于": 554, "▁National": 555, "计划": 556, "提出": 557, "▁groups": 558, "P": 559, "▁after": 560, "大": 561, "▁think": 562, "▁provisions": 563, "▁got": 564, "▁meetings": 565, "及其": 566, "▁cases": 567, "儿童": 568, "▁since": 569, "▁All": 570, "里": 571, "▁policies": 572, "▁July": 573, "▁consideration": 574, "▁general": 575, "▁Working": 576, "g": 577, "▁needs": 578, "▁此外": 579, "▁5.": 580, "的工作": 581, "▁For": 582, "区域": 583, "▁On": 584, "▁very": 585, "▁upon": 586, "能够": 587, "▁include": 588, "开展": 589, "▁end": 590, "Add": 591, "战略": 592, "实现": 593, "f": 594, "▁data": 595, "解决": 596, "▁concerned": 597, "▁while": 598, "▁trade": 599, "去": 600, "▁Court": 601, "▁local": 602, "▁issue": 603, "▁account": 604, "▁each": 605, "17": 606, "以便": 607, "一些": 608, "▁framework": 609, "▁high": 610, "▁available": 611, "新的": 612, "▁她": 613, "▁So": 614, "各": 615, "▁used": 616, "▁back": 617, "▁5": 618, "▁D": 619, "B": 620, "Z": 621, "▁She": 622, "教育": 623, "▁New": 624, "▁region": 625, "▁Oh": 626, "特别": 627, "▁increase": 628, "▁Yeah": 629, "确定": 630, "讨论": 631, "Q": 632, "更": 633, "▁noted": 634, "▁Fund": 635, "▁4": 636, "前": 637, "▁proposed": 638, "▁group": 639, "▁European": 640, "用": 641, "▁May": 642, "因为": 643, "▁importance": 644, "▁area": 645, "期间": 646, "技术": 647, "▁humanitarian": 648, "▁Secretariat": 649, "14": 650, "▁considered": 651, "▁8": 652, "▁based": 653, "▁Women": 654, "其他": 655, "▁society": 656, "▁delegation": 657, "▁address": 658, "▁promote": 659, "▁September": 660, "▁submitted": 661, "机制": 662, "▁15": 663, "▁conflict": 664, "▁developed": 665, "的国家": 666, "审议": 667, "13": 668, "系统": 669, "新": 670, "▁Action": 671, "▁6.": 672, "给": 673, "参加": 674, "利用": 675, "25": 676, "得到": 677, "缔约国": 678, "▁particularly": 679, "▁Union": 680, "▁November": 681, "▁participation": 682, "安全": 683, "▁life": 684, "▁If": 685, "▁resolutions": 686, "的问题": 687, "▁sustainable": 688, "▁6": 689, "说明": 690, "▁October": 691, "▁poverty": 692, "提交": 693, "▁child": 694, "or": 695, "减少": 696, "▁because": 697, "多": 698, "▁bodies": 699, "▁plan": 700, "16": 701, "的情况": 702, "▁sector": 703, "▁document": 704, "n": 705, "和其他": 706, "▁30": 707, "▁levels": 708, "人员": 709, "2005": 710, "▁note": 711, "▁specific": 712, "人权": 713, "al": 714, "其中": 715, "▁Article": 716, "▁going": 717, "调查": 718, "▁9": 719, "啊": 720, "▁help": 721, "▁12": 722, "▁Mission": 723, "19": 724, "▁field": 725, "▁long": 726, "全球": 727, "指出": 728, "正在": 729, "▁required": 730, "31": 731, "▁current": 732, "▁come": 733, "▁still": 734, "▁weapons": 735, "呢": 736, "▁project": 737, "23": 738, "▁Department": 739, "▁agencies": 740, "▁future": 741, "斯": 742, "▁civil": 743, "资源": 744, "文件": 745, "如": 746, "▁requirements": 747, "这个": 748, "具有": 749, "制定": 750, "研究": 751, "支助": 752, "▁military": 753, "秘书处": 754, "22": 755, "▁Declaration": 756, "好": 757, "作出": 758, "▁requested": 759, "▁operations": 760, "▁various": 761, "▁Law": 762, "并且": 763, "▁Governments": 764, "▁authorities": 765, "领域": 766, "in": 767, "▁不": 768, "up": 769, "▁20": 770, "▁context": 771, "评估": 772, "涉及": 773, "21": 774, "▁additional": 775, "▁March": 776, "得": 777, "D": 778, "▁addition": 779, "本": 780, "而且": 781, "程序": 782, "国": 783, "▁2005": 784, "24": 785, "影响": 786, "▁7.": 787, "▁p": 788, "▁这": 789, "接受": 790, "中心": 791, "▁means": 792, "▁委员会": 793, "▁High": 794, "负责": 795, "▁control": 796, "嗎": 797, "▁representatives": 798, "▁7": 799, "▁agreed": 800, "▁then": 801, "▁police": 802, "▁even": 803, "▁Protocol": 804, "进一步": 805, "▁根据": 806, "▁contained": 807, "各国": 808, "2000": 809, "▁South": 810, "▁down": 811, "▁Report": 812, "比": 813, "▁mandate": 814, "▁towards": 815, "▁given": 816, "工作组": 817, "之后": 818, "▁However": 819, "▁April": 820, "自": 821, "▁18": 822, "▁concern": 823, "▁impact": 824, "▁above": 825, "▁approach": 826, "▁representative": 827, "▁continued": 828, "I": 829, "▁11": 830, "▁change": 831, "28": 832, "▁family": 833, "▁projects": 834, "CN": 835, "▁conditions": 836, "见": 837, "▁attention": 838, "o": 839, "2004": 840, "2006": 841, "目标": 842, "▁Rapporteur": 843, "▁population": 844, "▁does": 845, "协助": 846, "▁Affairs": 847, "能力": 848, "工作人员": 849, "2002": 850, "子": 851, "2001": 852, "各种": 853, "主要": 854, "标准": 855, "▁organization": 856, "▁give": 857, ".1": 858, "分": 859, "▁对": 860, "2003": 861, "安全理事会": 862, "▁request": 863, "最": 864, "的权利": 865, "27": 866, ")、": 867, "▁member": 868, "▁concerning": 869, "▁status": 870, "秘书长": 871, "▁private": 872, "之": 873, "之间": 874, "出": 875, "协调": 876, "▁major": 877, "▁但是": 878, "▁establishment": 879, "信息": 880, "表示": 881, "理事会": 882, "成员": 883, "无": 884, "条约": 885, "环境": 886, "▁Well": 887, "安排": 888, "▁relating": 889, "▁January": 890, "考虑": 891, "▁2006": 892, "过": 893, "▁discrimination": 894, "因此": 895, "▁say": 896, "▁statement": 897, "▁gonna": 898, "see": 899, "▁rules": 900, "它们": 901, "援助": 902, "▁consider": 903, "想": 904, "▁justice": 905, "▁How": 906, "▁8.": 907, "on": 908, "拉": 909, "▁care": 910, "地区": 911, "▁19": 912, "主席": 913, "26": 914, "▁Palestinian": 915, "▁comprehensive": 916, "▁second": 917, "▁better": 918, "▁question": 919, "—": 920, "制度": 921, "是否": 922, "▁force": 923, "特": 924, "▁2000": 925, "▁total": 926, "因": 927, "▁legislation": 928, "▁entitled": 929, "▁own": 930, "▁2002": 931, "▁monitoring": 932, "▁2004": 933, "▁provision": 934, "▁reporting": 935, "▁systems": 936, "▁taking": 937, "应当": 938, "2007": 939, "受": 940, "▁whether": 941, "▁inter": 942, "2008": 943, "▁expressed": 944, "▁strengthen": 945, "▁coordination": 946, "做": 947, "▁received": 948, "▁F": 949, "政治": 950, "▁domestic": 951, "▁men": 952, "▁addressed": 953, "权利": 954, "世界": 955, "▁Yes": 956, "举行": 957, "之前": 958, "培训": 959, "▁2003": 960, "▁much": 961, "▁existing": 962, "▁different": 963, "▁mechanisms": 964, "▁implement": 965, "▁Executive": 966, "▁responsibility": 967, "▁II": 968, "29": 969, "部门": 970, "▁armed": 971, "▁result": 972, "▁16": 973, "▁therefore": 974, "▁practices": 975, "请": 976, "▁increased": 977, "▁especially": 978, "开始": 979, "▁last": 980, "▁costs": 981, "有关的": 982, "▁annex": 983, "▁man": 984, "▁Act": 985, "▁too": 986, "提高": 987, "▁如果": 988, "▁principles": 989, "共同": 990, "▁technology": 991, "▁14": 992, "▁Arab": 993, "点": 994, "▁included": 995, "▁procedures": 996, "▁obligations": 997, "▁13": 998, "帮助": 999, "未": 1000, "代表团": 1001, "很": 1002, "%": 1003, "▁9.": 1004, "按照": 1005, "对于": 1006, "▁fully": 1007, "费用": 1008, "法院": 1009, "▁personnel": 1010, "▁results": 1011, "▁2007": 1012, "行为": 1013, "的建议": 1014, "公司": 1015, "强调": 1016, "▁might": 1017, "▁2008": 1018, "目前": 1019, "方式": 1020, "▁key": 1021, "受到": 1022, "什么": 1023, "外": 1024, "▁rule": 1025, "水": 1026, "▁他们": 1027, "用于": 1028, "▁17": 1029, "▁standards": 1030, "如果": 1031, "▁water": 1032, "▁criminal": 1033, "时间": 1034, "德": 1035, "▁adoption": 1036, "▁small": 1037, "▁terms": 1038, "▁subject": 1039, "▁fact": 1040, "应该": 1041, "▁2001": 1042, "资料": 1043, "成为": 1044, "部分": 1045, "▁regarding": 1046, "▁These": 1047, "▁environment": 1048, "小组": 1049, "发言": 1050, "▁funds": 1051, "▁already": 1052, "▁000": 1053, "中的": 1054, "▁Representative": 1055, "原则": 1056, "承诺": 1057, "▁31": 1058, "方面的": 1059, "自己": 1060, "▁contributions": 1061, "é": 1062, "▁day": 1063, "▁With": 1064, "*": 1065, "如何": 1066, "▁improve": 1067, "不能": 1068, "▁follow": 1069, "高": 1070, "▁peacekeeping": 1071, "▁challenges": 1072, "协定": 1073, "由于": 1074, "人民": 1075, "则": 1076, "▁My": 1077, "▁agreement": 1078, "非洲": 1079, "▁decided": 1080, "▁Ministry": 1081, "小": 1082, "▁risk": 1083, "承认": 1084, "那": 1085, "▁consultations": 1086, "▁但": 1087, "▁providing": 1088, "▁response": 1089, "▁person": 1090, "女士": 1091, "▁strengthening": 1092, "▁called": 1093, "based": 1094, "▁Come": 1095, "▁secretariat": 1096, "希望": 1097, "▁是": 1098, "▁decisions": 1099, "资金": 1100, "非": 1101, "▁August": 1102, "家庭": 1103, "▁indigenous": 1104, "▁together": 1105, "又": 1106, "▁terrorism": 1107, "▁food": 1108, "▁best": 1109, "数据": 1110, "▁commitment": 1111, "▁victims": 1112, "▁Advisory": 1113, "▁10.": 1114, "基金": 1115, "h": 1116, "预算": 1117, "▁call": 1118, "同时": 1119, "鼓励": 1120, "▁post": 1121, "▁off": 1122, "▁HIV": 1123, "▁least": 1124, "▁service": 1125, "▁behalf": 1126, "▁disarmament": 1127, "▁America": 1128, "un": 1129, "governmental": 1130, "▁de": 1131, "▁Let": 1132, "▁amount": 1133, "着": 1134, "部": 1135, "让": 1136, "科": 1137, "▁assessment": 1138, "▁environmental": 1139, "▁Do": 1140, "无法": 1141, "一项": 1142, "▁February": 1143, "办法": 1144, "building": 1145, "▁example": 1146, "▁initiatives": 1147, "▁Iraq": 1148, "▁put": 1149, "r": 1150, "▁government": 1151, "▁*": 1152, "▁due": 1153, "注意到": 1154, "▁matter": 1155, "完成": 1156, "▁recent": 1157, "▁mission": 1158, "▁five": 1159, "▁prevention": 1160, "全面": 1161, "会员国": 1162, "▁Israel": 1163, "▁Why": 1164, "项": 1165, "▁develop": 1166, "▁another": 1167, "具体": 1168, "▁provides": 1169, "▁Hey": 1170, "F": 1171, "和平": 1172, "▁reported": 1173, "▁several": 1174, "▁dialogue": 1175, "▁meet": 1176, "化": 1177, "的能力": 1178, "克": 1179, "▁took": 1180, "▁every": 1181, "权": 1182, "▁G": 1183, "以色列": 1184, "天": 1185, "▁actions": 1186, "▁...": 1187, "的影响": 1188, "相关": 1189, "▁space": 1190, "▁equality": 1191, "▁common": 1192, "▁never": 1193, "▁significant": 1194, "▁little": 1195, "▁strategy": 1196, "采用": 1197, "按": 1198, "家": 1199, "改善": 1200, "▁land": 1201, "▁East": 1202, "▁four": 1203, "▁11.": 1204, "▁Service": 1205, "▁Ms": 1206, "1999": 1207, "以下": 1208, "▁cost": 1209, "▁again": 1210, "▁application": 1211, "▁problems": 1212, "二": 1213, "方法": 1214, "那些": 1215, "▁reform": 1216, "▁missions": 1217, "▁22": 1218, "▁really": 1219, "▁matters": 1220, "▁look": 1221, "▁next": 1222, "▁trafficking": 1223, "▁done": 1224, "▁lack": 1225, "例如": 1226, "es": 1227, "▁documents": 1228, "▁something": 1229, "不是": 1230, "2009": 1231, "▁am": 1232, "再": 1233, "▁21": 1234, "特派团": 1235, "▁requests": 1236, "▁这些": 1237, "▁arms": 1238, "▁联合国": 1239, "框架": 1240, "尤其是": 1241, "▁peoples": 1242, "三": 1243, "▁然而": 1244, "▁establish": 1245, "设立": 1246, "’": 1247, "▁UNDP": 1248, "▁regular": 1249, "推动": 1250, "▁biennium": 1251, "针对": 1252, "的活动": 1253, "▁found": 1254, "▁promotion": 1255, "同意": 1256, "监测": 1257, "▁它": 1258, "批准": 1259, "▁para": 1260, "▁Permanent": 1261, "▁business": 1262, "作": 1263, "▁crime": 1264, "手": 1265, "▁tell": 1266, "▁Information": 1267, "投资": 1268, "保证": 1269, "改革": 1270, "▁girls": 1271, "发生": 1272, ")(": 1273, "美国": 1274, "▁planning": 1275, "▁12.": 1276, "▁practice": 1277, "▁25": 1278, "▁doing": 1279, "▁acts": 1280, "处": 1281, "term": 1282, "▁main": 1283, "的所有": 1284, "▁cultural": 1285, "▁didn": 1286, "▁employment": 1287, "▁focus": 1288, "▁priority": 1289, "▁One": 1290, "联合": 1291, "▁While": 1292, "▁needed": 1293, "▁re": 1294, "起": 1295, "▁那": 1296, "的情况下": 1297, "利": 1298, "▁find": 1299, "限制": 1300, "提供了": 1301, "▁administrative": 1302, "▁Don": 1303, "▁research": 1304, "尔": 1305, "▁course": 1306, "▁Commissioner": 1307, "宪法": 1308, "▁Okay": 1309, "▁China": 1310, "▁Millennium": 1311, "禁止": 1312, "▁为": 1313, "▁problem": 1314, "▁growth": 1315, "在其": 1316, "▁23": 1317, "▁procedure": 1318, "▁funding": 1319, "▁violations": 1320, "有效": 1321, "制订": 1322, "▁recommended": 1323, "你的": 1324, "2010": 1325, "网络": 1326, "▁serious": 1327, "▁third": 1328, "▁Democratic": 1329, "▁great": 1330, "提出的": 1331, "▁sexual": 1332, "M": 1333, "▁mean": 1334, "▁partners": 1335, "▁prevent": 1336, "个人": 1337, "▁yet": 1338, "不同": 1339, "卡": 1340, "▁Panel": 1341, "▁operational": 1342, "▁请": 1343, "▁strategies": 1344, "▁agreements": 1345, "▁treaty": 1346, "▁clear": 1347, "▁Director": 1348, "选举": 1349, "你们": 1350, "人口": 1351, "进程": 1352, "▁around": 1353, "▁discussion": 1354, "▁2009": 1355, "l": 1356, "专家": 1357, "▁Treaty": 1358, "▁我們": 1359, "直接": 1360, "40": 1361, "[": 1362, "▁treatment": 1363, "▁24": 1364, "▁instruments": 1365, "现在": 1366, "表明": 1367, ";(": 1368, "▁forces": 1369, "论坛": 1370, "▁reduction": 1371, "▁statements": 1372, "▁annual": 1373, "▁1999": 1374, "条件": 1375, "▁promoting": 1376, "▁achieve": 1377, "了解": 1378, "区": 1379, "▁Covenant": 1380, "▁就": 1381, "▁however": 1382, "看": 1383, "▁responsible": 1384, "伊拉克": 1385, "▁Chairman": 1386, "▁Centre": 1387, "▁let": 1388, "▁office": 1389, "分析": 1390, "造成": 1391, "西": 1392, "许多": 1393, "的规定": 1394, "▁有": 1395, "办公室": 1396, "合同": 1397, "▁involved": 1398, "之间的": 1399, "▁committed": 1400, "G": 1401, "作用": 1402, "任务": 1403, "就是": 1404, "▁past": 1405, "▁equipment": 1406, "打": 1407, "▁Division": 1408, "▁light": 1409, "▁implementing": 1410, "完全": 1411, "▁section": 1412, "经": 1413, "▁list": 1414, "▁::": 1415, "▁laws": 1416, "▁production": 1417, "▁become": 1418, "仍然": 1419, "▁notes": 1420, "走": 1421, "▁objectives": 1422, "▁organized": 1423, "▁property": 1424, "消除": 1425, "履行": 1426, "警察": 1427, "▁dated": 1428, "▁Tribunal": 1429, "▁13.": 1430, "贸易": 1431, "安理会": 1432, "level": 1433, "阿": 1434, "▁performance": 1435, "防止": 1436, "规则": 1437, "▁home": 1438, "上述": 1439, "▁awareness": 1440, "▁aimed": 1441, "立法": 1442, "次": 1443, "▁rate": 1444, "▁Where": 1445, "国际社会": 1446, "▁Minister": 1447, "▁date": 1448, "我們": 1449, "▁steps": 1450, "冲突": 1451, "但是": 1452, "▁position": 1453, "”,": 1454, "改进": 1455, "发": 1456, "正": 1457, "▁adequate": 1458, "▁open": 1459, "▁由于": 1460, "▁certain": 1461, "50": 1462, "▁pursuant": 1463, "草案": 1464, "取得": 1465, "▁Asia": 1466, "尼": 1467, "▁facilitate": 1468, "▁forms": 1469, "▁believe": 1470, "▁supported": 1471, "▁previous": 1472, "▁individual": 1473, "▁living": 1474, "▁Other": 1475, "恢复": 1476, "▁why": 1477, "请求": 1478, "▁official": 1479, "加入": 1480, "▁Central": 1481, "▁approved": 1482, "▁d": 1483, "的一个": 1484, "纳入": 1485, "▁free": 1486, "▁communities": 1487, "▁M": 1488, "▁knowledge": 1489, "▁author": 1490, "▁14.": 1491, "▁joint": 1492, "▁An": 1493, "▁God": 1494, "te": 1495, "▁2010": 1496, "▁plans": 1497, "▁school": 1498, "▁V": 1499, "▁posts": 1500, "收入": 1501, "▁investment": 1502, "▁form": 1503, "自由": 1504, "▁early": 1505, "▁energy": 1506, "知道": 1507, "u": 1508, "▁purpose": 1509, "▁able": 1510, "▁days": 1511, "扩大": 1512, "▁Criminal": 1513, "tergovernmental": 1514, "▁28": 1515, "马": 1516, "▁strategic": 1517, "▁proposals": 1518, "发展中国家": 1519, "——": 1520, "▁interest": 1521, "▁enhance": 1522, "事": 1523, "保障": 1524, "▁assist": 1525, "▁income": 1526, "司法": 1527, "▁Charter": 1528, "▁essential": 1529, "▁understanding": 1530, "举行的": 1531, "进行了": 1532, "▁greater": 1533, "控制": 1534, "倡议": 1535, "▁recommendation": 1536, "▁Agenda": 1537, "非政府组织": 1538, "▁issued": 1539, "▁在这方面": 1540, "▁H": 1541, "▁self": 1542, "业务": 1543, "适当": 1544, "▁Trade": 1545, "来自": 1546, "非常": 1547, "▁communication": 1548, "欢迎": 1549, "▁analysis": 1550, "▁principle": 1551, "▁wish": 1552, "心": 1553, "to": 1554, "下列": 1555, "▁implemented": 1556, "▁age": 1557, "谈判": 1558, "▁ensuring": 1559, "选择": 1560, "▁offices": 1561, "▁Bank": 1562, "▁Plan": 1563, "▁arrangements": 1564, "▁Review": 1565, "我的": 1566, "当局": 1567, "▁carried": 1568, "保留": 1569, "》(": 1570, "▁T": 1571, "只": 1572, "长期": 1573, "▁having": 1574, "▁expected": 1575, "▁experts": 1576, "▁evaluation": 1577, "拥有": 1578, "1998": 1579, "▁equal": 1580, "▁Implementation": 1581, "T": 1582, "▁Kingdom": 1583, "▁potential": 1584, "▁undertaken": 1585, "▁line": 1586, "综合": 1587, "▁Russian": 1588, "▁large": 1589, "法官": 1590, "充分": 1591, "社区": 1592, "方": 1593, "▁foreign": 1594, "▁15.": 1595, "▁text": 1596, "遵守": 1597, "▁UN": 1598, "▁protect": 1599, "表": 1600, "en": 1601, "▁stated": 1602, "注意": 1603, "民主": 1604, "结果": 1605, "▁goals": 1606, "▁Geneva": 1607, "▁His": 1608, "内容": 1609, "协议": 1610, "▁contribute": 1611, "▁prepared": 1612, "▁affected": 1613, "▁guidelines": 1614, "威胁": 1615, "▁basic": 1616, "▁Federation": 1617, "加": 1618, "犯罪": 1619, "▁Summit": 1620, "▁opportunities": 1621, "▁K": 1622, "▁27": 1623, "▁until": 1624, "确认": 1625, "▁study": 1626, "最近": 1627, "▁Global": 1628, "通知": 1629, "▁York": 1630, "成员国": 1631, "▁fundamental": 1632, "的方式": 1633, "缺乏": 1634, "▁financing": 1635, "▁making": 1636, "▁conduct": 1637, "号决定": 1638, "▁months": 1639, "▁Israeli": 1640, "▁others": 1641, "存在": 1642, "协会": 1643, "一样": 1644, "▁proposal": 1645, "的是": 1646, "▁informed": 1647, "▁market": 1648, "▁far": 1649, "▁nature": 1650, "▁facilities": 1651, "▁26": 1652, "H": 1653, "▁aspects": 1654, "來": 1655, "▁vote": 1656, "▁today": 1657, "▁fifty": 1658, "阶段": 1659, "▁processes": 1660, "▁Management": 1661, "行": 1662, "万美元": 1663, "▁building": 1664, "▁delegations": 1665, "生": 1666, "法庭": 1667, "▁rural": 1668, "▁body": 1669, "企业": 1670, "事务": 1671, "▁Justice": 1672, "达": 1673, "▁mechanism": 1674, "▁bring": 1675, "▁R": 1676, "题为": 1677, "▁exchange": 1678, "▁Cooperation": 1679, "▁money": 1680, "宣布": 1681, "开": 1682, "案件": 1683, "义务": 1684, "▁point": 1685, "▁climate": 1686, "节": 1687, "更加": 1688, "▁16.": 1689, "▁natural": 1690, "机会": 1691, "▁Forum": 1692, "▁independent": 1693, "▁limited": 1694, "▁individuals": 1695, "局": 1696, "▁During": 1697, "各项": 1698, "▁war": 1699, "的第": 1700, "AC": 1701, "成": 1702, "▁manner": 1703, "导致": 1704, "适用": 1705, "▁quality": 1706, "▁six": 1707, "▁一": 1708, "▁whole": 1709, "宣言": 1710, "▁recommends": 1711, "符合": 1712, "其中包括": 1713, "▁1998": 1714, "一种": 1715, "▁evidence": 1716, "条第": 1717, "难民": 1718, "▁这是": 1719, "关系": 1720, "▁leave": 1721, "地方": 1722, "▁commitments": 1723, "▁Meeting": 1724, "AIDS": 1725, "▁currently": 1726, "▁opportunity": 1727, "状况": 1728, "重要": 1729, "万": 1730, "▁thus": 1731, "▁negotiations": 1732, "▁always": 1733, "▁Now": 1734, "K": 1735, "▁authority": 1736, ".2": 1737, "▁Non": 1738, "▁often": 1739, "▁是的": 1740, "▁love": 1741, "从而": 1742, "供": 1743, "▁labour": 1744, "▁When": 1745, "艾滋病": 1746, "生产": 1747, "落实": 1748, "重新": 1749, "▁L": 1750, "一直": 1751, "巴": 1752, "责任": 1753, "▁questions": 1754, "呼吁": 1755, "▁workers": 1756, "给予": 1757, "▁play": 1758, "▁该": 1759, "▁Support": 1760, "▁act": 1761, "▁increasing": 1762, "▁benefits": 1763, "的任何": 1764, "并在": 1765, "▁effect": 1766, "重申": 1767, "▁recognized": 1768, "死": 1769, "办事处": 1770, "k": 1771, "缔约方": 1772, "实行": 1773, "期": 1774, "两个": 1775, "实际": 1776, "▁contribution": 1777, "▁29": 1778, "部队": 1779, "某些": 1780, "市场": 1781, "▁concerns": 1782, "an": 1783, "▁transfer": 1784, "非法": 1785, "违反": 1786, "文化": 1787, "独立": 1788, "▁officials": 1789, "▁Is": 1790, "▁functions": 1791, "▁alia": 1792, "恐怖主义": 1793, "▁referred": 1794, "▁Congo": 1795, "▁entities": 1796, "▁好": 1797, "关注": 1798, "▁submit": 1799, "▁forward": 1800, "▁17.": 1801, "或者": 1802, "▁name": 1803, "特别报告员": 1804, "▁Crime": 1805, "▁remain": 1806, "头": 1807, "▁close": 1808, "▁thing": 1809, "保持": 1810, "▁away": 1811, "▁主席": 1812, "▁young": 1813, "2011": 1814, "▁letter": 1815, "▁Agreement": 1816, "享有": 1817, "▁crimes": 1818, "▁Under": 1819, "▁III": 1820, "▁below": 1821, "▁crisis": 1822, "重": 1823, "說": 1824, "▁articles": 1825, "▁outcome": 1826, "积极": 1827, "员额": 1828, "▁从": 1829, "▁People": 1830, "▁final": 1831, "▁Code": 1832, "数": 1833, "▁18.": 1834, "严重": 1835, "▁freedom": 1836, "▁presented": 1837, "进入": 1838, "▁multilateral": 1839, "▁Al": 1840, "这是": 1841, "▁connection": 1842, "▁cannot": 1843, "▁remains": 1844, "应对": 1845, "达到": 1846, "▁integrated": 1847, "▁media": 1848, "▁通过": 1849, "▁refugees": 1850, "成果": 1851, "学校": 1852, "当地": 1853, "▁UNCTAD": 1854, "▁Some": 1855, "▁Sudan": 1856, "▁value": 1857, "意见": 1858, "▁claims": 1859, "▁overall": 1860, "出现": 1861, "the": 1862, "旨在": 1863, "▁experience": 1864, "公民": 1865, "的主要": 1866, "▁informal": 1867, "▁2011": 1868, "还是": 1869, "▁communications": 1870, "中国": 1871, "危机": 1872, "城市": 1873, "▁Annex": 1874, "▁identified": 1875, "▁provisional": 1876, "▁为了": 1877, "▁Please": 1878, "力": 1879, "▁Are": 1880, "▁conducted": 1881, "不会": 1882, "行动计划": 1883, "协商": 1884, "▁exercise": 1885, "预防": 1886, "▁reference": 1887, "议定书": 1888, "纳": 1889, "结束": 1890, "评价": 1891, "两": 1892, "45": 1893, "当": 1894, "如下": 1895, "明确": 1896, "related": 1897, "▁purposes": 1898, "是一个": 1899, "▁sessions": 1900, "军事": 1901, "艾滋病毒": 1902, "”.": 1903, "尽管": 1904, "會": 1905, "▁real": 1906, "▁Just": 1907, "▁Unit": 1908, "工具": 1909, "一起": 1910, "▁court": 1911, "▁items": 1912, "手段": 1913, "而言": 1914, "产生": 1915, "介绍": 1916, "▁preparation": 1917, "挑战": 1918, "▁participate": 1919, "的法律": 1920, "▁infrastructure": 1921, "全国": 1922, "▁Regional": 1923, "▁paragraphs": 1924, "▁changes": 1925, "条款": 1926, "从事": 1927, "▁pay": 1928, "支付": 1929, "▁conference": 1930, "都是": 1931, "一次": 1932, "▁territory": 1933, "60": 1934, "该国": 1935, "▁death": 1936, "的重要性": 1937, "▁19.": 1938, "▁虽然": 1939, "2012": 1940, "▁substantive": 1941, "st": 1942, "▁drug": 1943, "▁institutional": 1944, "▁enforcement": 1945, "▁governance": 1946, "四": 1947, "生活": 1948, "▁Europe": 1949, "▁尽管": 1950, "也是": 1951, "▁compliance": 1952, "才": 1953, "此类": 1954, "▁officers": 1955, "▁power": 1956, "占": 1957, ".\"": 1958, "做法": 1959, "准则": 1960, "性别": 1961, "▁few": 1962, "▁N": 1963, "准备": 1964, "将在": 1965, "▁views": 1966, "▁mind": 1967, "现有": 1968, "▁primary": 1969, "的努力": 1970, "的目标": 1971, "▁ongoing": 1972, "联盟": 1973, "开发": 1974, "打击": 1975, "▁Protection": 1976, "▁achieved": 1977, "年度": 1978, "总统": 1979, "就业": 1980, "▁Section": 1981, "▁return": 1982, "国内": 1983, "▁UNICEF": 1984, "武器": 1985, "以来": 1986, "▁okay": 1987, "35": 1988, "▁direct": 1989, "▁大会": 1990, "允许": 1991, "加以": 1992, "▁Public": 1993, "▁internal": 1994, "证明": 1995, "▁resource": 1996, "▁safety": 1997, "予以": 1998, "▁Institute": 1999, "列入": 2000, "▁state": 2001, "▁enable": 2002, "对话": 2003, "▁Recalling": 2004, "均": 2005, "的行为": 2006, "仍": 2007, "▁Japan": 2008, "▁proceedings": 2009, "▁judicial": 2010, "改变": 2011, "核": 2012, "▁detention": 2013, "▁indicated": 2014, "▁Health": 2015, "▁effectively": 2016, "尊重": 2017, "year": 2018, "▁20.": 2019, "长": 2020, "格": 2021, "▁integration": 2022, "▁former": 2023, "▁medical": 2024, "▁low": 2025, "▁See": 2026, "▁O": 2027, "▁combat": 2028, "▁less": 2029, "▁expert": 2030, "▁keep": 2031, "▁positive": 2032, "量": 2033, "▁2012": 2034, "管制": 2035, "org": 2036, "记录": 2037, "文": 2038, "维持": 2039, "采取行动": 2040, "▁regions": 2041, "附件": 2042, "▁Agency": 2043, "▁situations": 2044, "▁Not": 2045, "的作用": 2046, "正式": 2047, "▁reduce": 2048, "事件": 2049, "拟订": 2050, "▁objective": 2051, "▁lead": 2052, "之一": 2053, "亿美元": 2054, "日本": 2055, "大学": 2056, "▁things": 2057, "职能": 2058, "▁Political": 2059, "司": 2060, "议会": 2061, "▁{\\": 2062, "次会议": 2063, "▁share": 2064, "▁Afghanistan": 2065, "▁met": 2066, "▁50": 2067, "因素": 2068, "内部": 2069, "▁kind": 2070, "为了": 2071, "间": 2072, "法国": 2073, "这样": 2074, "▁Since": 2075, "▁21.": 2076, "自己的": 2077, "行政": 2078, "▁sorry": 2079, "发现": 2080, "只有": 2081, "▁circumstances": 2082, "▁un": 2083, "▁material": 2084, "▁initiative": 2085, "青年": 2086, "▁economy": 2087, "进展": 2088, "▁administration": 2089, "▁revised": 2090, "▁hours": 2091, "▁Who": 2092, "以确保": 2093, "实体": 2094, "▁b": 2095, "授权": 2096, "▁ever": 2097, "▁improving": 2098, "N": 2099, "风险": 2100, "▁once": 2101, "▁centres": 2102, "统计": 2103, "的资料": 2104, "▁assets": 2105, "▁families": 2106, "▁higher": 2107, "材料": 2108, "联系": 2109, "▁hope": 2110, "▁active": 2111, "▁using": 2112, "伙伴": 2113, "基本": 2114, "登记": 2115, "规划": 2116, "伙伴关系": 2117, "▁Children": 2118, "相关的": 2119, "▁Also": 2120, "亚": 2121, "▁effects": 2122, "▁effort": 2123, "▁critical": 2124, "▁allow": 2125, "▁benefit": 2126, "的信息": 2127, "调整": 2128, "▁thought": 2129, "▁left": 2130, "欧洲": 2131, "组": 2132, "▁Canada": 2133, "总": 2134, "担任": 2135, "▁discussions": 2136, "需求": 2137, "运动": 2138, "约": 2139, "受害者": 2140, "▁brought": 2141, "▁participants": 2142, "最不发达国家": 2143, "\\": 2144, "的其他": 2145, "p": 2146, "▁throughout": 2147, "曾": 2148, "日在": 2149, "临时": 2150, "▁welcomed": 2151, "女": 2152, "▁First": 2153, "▁Services": 2154, "的决定": 2155, "指标": 2156, ".6": 2157, "▁calls": 2158, "▁Constitution": 2159, "设施": 2160, "▁不过": 2161, "面": 2162, "最后": 2163, "▁最后": 2164, "加拿大": 2165, "反对": 2166, "▁civilian": 2167, "▁elements": 2168, "▁Such": 2169, "▁prior": 2170, "▁indicators": 2171, "持续": 2172, "▁priorities": 2173, "车": 2174, "▁guidance": 2175, "▁itself": 2176, "残疾人": 2177, "▁Goals": 2178, "▁stakeholders": 2179, "▁night": 2180, "▁please": 2181, "两年期": 2182, "▁effectiveness": 2183, "考虑到": 2184, "太": 2185, "金": 2186, "▁Environment": 2187, "次会议上": 2188, "▁live": 2189, "▁Force": 2190, "岁": 2191, "▁ways": 2192, "范围": 2193, "基": 2194, "访问": 2195, "属于": 2196, "▁debt": 2197, "▁sure": 2198, "▁Can": 2199, "增长": 2200, "▁torture": 2201, "的要求": 2202, "▁现在": 2203, "健康": 2204, "ation": 2205, "暴力": 2206, "▁term": 2207, "▁sources": 2208, "▁Caribbean": 2209, "▁哦": 2210, "一切": 2211, "▁22.": 2212, "as": 2213, "尚未": 2214, "解释": 2215, "▁sectors": 2216, "议程项目": 2217, "▁Countries": 2218, "▁team": 2219, "▁Good": 2220, "▁40": 2221, "塔": 2222, "ers": 2223, "▁achieving": 2224, "提议": 2225, "申请": 2226, "▁outside": 2227, "重大": 2228, "man": 2229, "空间": 2230, "的意见": 2231, "▁whose": 2232, "▁poor": 2233, "▁anything": 2234, "▁2005,": 2235, "▁strong": 2236, "满足": 2237, "▁debate": 2238, "▁好吧": 2239, "▁regulations": 2240, "▁collaboration": 2241, "普遍": 2242, "▁terrorist": 2243, "▁我想": 2244, "农业": 2245, "▁require": 2246, "▁hand": 2247, "▁Peace": 2248, "提交人": 2249, "▁Get": 2250, "responsibilities": 2251, "案": 2252, "▁abuse": 2253, "V": 2254, "出口": 2255, "▁Go": 2256, ".5": 2257, "▁face": 2258, "▁Party": 2259, "决议草案": 2260, "`": 2261, "▁legislative": 2262, "率": 2263, "▁你们": 2264, "▁comments": 2265, "▁transport": 2266, "▁disabilities": 2267, "▁claim": 2268, "适当的": 2269, "▁table": 2270, "▁rates": 2271, "困难": 2272, "罗": 2273, "的机会": 2274, "编制": 2275, "条例": 2276, "▁Requests": 2277, "▁Look": 2278, "▁Korea": 2279, "国际法": 2280, "▁addressing": 2281, "构成": 2282, "O": 2283, "▁appreciation": 2284, "▁old": 2285, "▁Your": 2286, "▁range": 2287, "80": 2288, "不断": 2289, "▁23.": 2290, "70": 2291, "事项": 2292, "▁twenty": 2293, "▁technologies": 2294, "结构": 2295, "▁invited": 2296, "是在": 2297, "银行": 2298, "海": 2299, "▁developments": 2300, "▁introduced": 2301, "提出了": 2302, "▁continues": 2303, "找到": 2304, "▁Foreign": 2305, "▁2006,": 2306, "采购": 2307, "一份": 2308, "机": 2309, "le": 2310, "▁deal": 2311, "再次": 2312, ".3": 2313, "▁scope": 2314, "平等": 2315, "▁operation": 2316, "问题的": 2317, "局势": 2318, "全": 2319, "他的": 2320, "▁obligation": 2321, "▁either": 2322, "▁interests": 2323, ".4": 2324, "▁themselves": 2325, "的合作": 2326, "人们": 2327, "▁seen": 2328, "迅速": 2329, "▁India": 2330, "布": 2331, "收到": 2332, "议程": 2333, "▁estimated": 2334, "▁elections": 2335, "▁sixty": 2336, "▁fight": 2337, "▁told": 2338, "一名": 2339, "此": 2340, "▁extent": 2341, "▁continuing": 2342, "阿富汗": 2343, "在内的": 2344, "运输": 2345, "▁travel": 2346, "▁co": 2347, "▁soon": 2348, "▁vulnerable": 2349, "认识到": 2350, "的代表": 2351, "▁activity": 2352, "书": 2353, "▁later": 2354, "显示": 2355, "▁Civil": 2356, "▁Discrimination": 2357, "▁coming": 2358, "安": 2359, "▁peaceful": 2360, "补充": 2361, "德国": 2362, "人数": 2363, "▁2002,": 2364, "保健": 2365, "▁Sustainable": 2366, "▁delivery": 2367, "▁24.": 2368, "▁associated": 2369, "部署": 2370, "▁universal": 2371, "▁specialized": 2372, "移民": 2373, "支出": 2374, "37": 2375, "able": 2376, "▁materials": 2377, "决议": 2378, "没": 2379, "3.": 2380, "▁threat": 2381, "不得": 2382, "印度": 2383, "相": 2384, "费": 2385, "▁asked": 2386, "一下": 2387, "▁goods": 2388, "▁voluntary": 2389, "▁Headquarters": 2390, "此种": 2391, "五": 2392, "反": 2393, "♪": 2394, "单位": 2395, "▁要": 2396, "学": 2397, "▁according": 2398, "▁relation": 2399, "▁transition": 2400, "的时候": 2401, "▁includes": 2402, "▁France": 2403, "资产": 2404, "歧视": 2405, "▁sub": 2406, "▁例如": 2407, "▁periodic": 2408, "▁2003,": 2409, "土地": 2410, "▁Administrative": 2411, "Rev": 2412, "2013": 2413, "女性": 2414, "巴勒斯坦": 2415, "77": 2416, "▁2,": 2417, "▁By": 2418, "▁Disarmament": 2419, "▁identify": 2420, "▁2004,": 2421, "這": 2422, "却": 2423, "▁According": 2424, "低": 2425, "▁Draft": 2426, "▁1,": 2427, "▁plenary": 2428, "▁create": 2429, "这类": 2430, "▁2007,": 2431, "▁Child": 2432, "每年": 2433, "在这方面": 2434, ".7": 2435, "▁capital": 2436, "交流": 2437, "▁encourage": 2438, "▁apply": 2439, "▁treaties": 2440, "有助于": 2441, "水平": 2442, "▁Second": 2443, "程度": 2444, "▁rather": 2445, "▁show": 2446, "▁THE": 2447, "监督": 2448, "▁Joint": 2449, "▁什么": 2450, "▁schools": 2451, "科学": 2452, "▁25.": 2453, "▁hold": 2454, "39": 2455, "定期": 2456, "寻求": 2457, "▁methods": 2458, "36": 2459, "j": 2460, "▁talk": 2461, "▁won": 2462, "一般": 2463, "▁Education": 2464, "▁e": 2465, "▁maintenance": 2466, "▁Pacific": 2467, "33": 2468, "今后": 2469, "整个": 2470, "修改": 2471, "▁我要": 2472, "以英语发言": 2473, "▁contract": 2474, "们": 2475, "▁partnership": 2476, "森林": 2477, "财产": 2478, "经常": 2479, "本国": 2480, "90": 2481, "危险": 2482, "大会第": 2483, "像": 2484, "▁2008,": 2485, "▁Great": 2486, "▁1997": 2487, "他們": 2488, "▁adopt": 2489, "at": 2490, "修订": 2491, "▁establishing": 2492, "▁difficult": 2493, "瓦": 2494, "▁violation": 2495, "可持续发展": 2496, "集团": 2497, "▁paid": 2498, "▁displaced": 2499, "▁understand": 2500, "▁supporting": 2501, "别": 2502, "经费": 2503, "▁stability": 2504, "过程中": 2505, "回": 2506, "快": 2507, "设备": 2508, "▁events": 2509, "▁destruction": 2510, "▁2013": 2511, "统一": 2512, "▁aid": 2513, "做出": 2514, "联邦": 2515, "making": 2516, "物": 2517, "▁UNHCR": 2518, "▁Room": 2519, "▁100": 2520, "萨": 2521, "▁relations": 2522, "成功": 2523, "▁Cuba": 2524, "官员": 2525, "目的": 2526, "▁Furthermore": 2527, "▁anti": 2528, "人类": 2529, "▁move": 2530, "只是": 2531, "伊": 2532, "任择议定书": 2533, "▁job": 2534, "▁nothing": 2535, "▁26.": 2536, "0": 2537, "的措施": 2538, "的新": 2539, "▁build": 2540, "这项": 2541, "48": 2542, "▁Prevention": 2543, "▁encouraged": 2544, "检查": 2545, "▁2001,": 2546, "▁Thank": 2547, "带": 2548, "他们的": 2549, "1997": 2550, "能源": 2551, "的责任": 2552, "媒体": 2553, "老": 2554, "股": 2555, "▁follows": 2556, "▁2000,": 2557, "▁opinion": 2558, "▁American": 2559, "▁balance": 2560, "增强": 2561, "遭受": 2562, "55": 2563, "▁applicable": 2564, "▁came": 2565, "▁heard": 2566, "▁directly": 2567, "▁sent": 2568, "▁Mexico": 2569, "▁Latin": 2570, "▁consensus": 2571, "卫生": 2572, "▁improved": 2573, "▁Iran": 2574, "编写": 2575, "▁fund": 2576, "el": 2577, "▁jurisdiction": 2578, "▁consultation": 2579, "墨西哥": 2580, "▁Persons": 2581, "地位": 2582, "联合国系统": 2583, "▁compensation": 2584, "才能": 2585, "住": 2586, "的一部分": 2587, "▁similar": 2588, "致力于": 2589, "▁creation": 2590, "▁J": 2591, "损失": 2592, "▁applied": 2593, "▁emergency": 2594, "▁start": 2595, "”。": 2596, "米": 2597, "入": 2598, "有权": 2599, "▁actors": 2600, "进行的": 2601, "▁议程项目": 2602, "承担": 2603, "▁别": 2604, "提到": 2605, "▁hear": 2606, "领土": 2607, "2.": 2608, "工作的": 2609, "联": 2610, "各方": 2611, "32": 2612, "份": 2613, "J": 2614, "▁這": 2615, "▁complete": 2616, "▁investigation": 2617, "▁conferences": 2618, "▁achievement": 2619, "▁positions": 2620, "派": 2621, "▁27.": 2622, "▁Right": 2623, "▁UNEP": 2624, "": 2625, "有必要": 2626, "员": 2627, "R": 2628, "34": 2629, "公": 2630, "▁paper": 2631, "▁Optional": 2632, "总部": 2633, "对其": 2634, "吃": 2635, "若干": 2636, "迪": 2637, "跟": 2638, "任命": 2639, "立即": 2640, "的行动": 2641, "电话": 2642, "称": 2643, "的任务": 2644, "原因": 2645, "▁regime": 2646, "▁二": 2647, "▁Islamic": 2648, "更多": 2649, "▁receive": 2650, "感谢": 2651, "▁physical": 2652, "▁central": 2653, "恩": 2654, "▁language": 2655, "▁distribution": 2656, "缔约方会议": 2657, ".8": 2658, "的结果": 2659, "古巴": 2660, "▁Syrian": 2661, "▁Table": 2662, "公共": 2663, "▁religious": 2664, "ity": 2665, "▁Of": 2666, "CP": 2667, "▁respective": 2668, "年期间": 2669, "千年发展目标": 2670, "模式": 2671, "▁我是": 2672, "而不是": 2673, "▁air": 2674, "49": 2675, "举措": 2676, "▁reached": 2677, "来说": 2678, "▁1990": 2679, "▁led": 2680, "价值": 2681, "▁illicit": 2682, "▁practical": 2683, "位": 2684, "▁times": 2685, "▁loss": 2686, "▁products": 2687, "▁Kosovo": 2688, "▁citizens": 2689, "▁Elimination": 2690, "6.": 2691, "38": 2692, "共和国": 2693, "形式": 2694, "▁concluded": 2695, "1.": 2696, "▁points": 2697, "道": 2698, "▁across": 2699, "州": 2700, "号决议第": 2701, "证据": 2702, "▁partnerships": 2703, "▁implications": 2704, "▁economies": 2705, "▁housing": 2706, "▁所以": 2707, "今天": 2708, "▁feel": 2709, "▁28.": 2710, "的做法": 2711, "口": 2712, "的话": 2713, "ro": 2714, "47": 2715, "▁conflicts": 2716, "▁Lebanon": 2717, "战争": 2718, "行使": 2719, "▁permanent": 2720, "▁bilateral": 2721, "团体": 2722, "▁Germany": 2723, "基础设施": 2724, "ar": 2725, "▁structure": 2726, "▁courts": 2727, "专门": 2728, "声明": 2729, "索赔": 2730, "破坏": 2731, "▁c": 2732, "各国政府": 2733, "▁youth": 2734, "以前": 2735, "先": 2736, "▁West": 2737, "▁seek": 2738, "▁carry": 2739, "工业": 2740, "▁嘿": 2741, "南": 2742, "离开": 2743, "律师": 2744, "▁factors": 2745, "▁Coordination": 2746, "▁standard": 2747, "us": 2748, "▁Vienna": 2749, "▁words": 2750, "▁consistent": 2751, "▁core": 2752, "▁reflected": 2753, "转让": 2754, "▁ground": 2755, "基于": 2756, "▁judges": 2757, "经济及社会理事会": 2758, "1996": 2759, "▁accountability": 2760, "身": 2761, "▁Middle": 2762, "-3": 2763, "▁half": 2764, "▁pre": 2765, "且": 2766, "▁leaders": 2767, "▁Ireland": 2768, "▁illegal": 2769, "▁signed": 2770, "▁Territory": 2771, "▁enough": 2772, "▁procurement": 2773, "审计": 2774, "▁completed": 2775, "▁Administration": 2776, "▁还": 2777, "▁dollars": 2778, "黎巴嫩": 2779, "first": 2780, "▁initial": 2781, "托": 2782, "裁军": 2783, "▁settlement": 2784, "▁states": 2785, "范围内": 2786, "信": 2787, "所涉": 2788, "▁raised": 2789, "▁submission": 2790, "▁girl": 2791, "▁serve": 2792, "▁house": 2793, "情况下": 2794, "的政策": 2795, "索马里": 2796, "▁head": 2797, "▁自": 2798, "避免": 2799, "超过": 2800, "▁parts": 2801, "叫": 2802, "▁reasons": 2803, "▁这一": 2804, "46": 2805, "-4": 2806, "it": 2807, "住房": 2808, "页": 2809, "宗教": 2810, "▁efficiency": 2811, "▁29.": 2812, "▁French": 2813, "提": 2814, "有效的": 2815, "▁Nuclear": 2816, "▁requires": 2817, "产品": 2818, "最终": 2819, "会议室": 2820, "虽然": 2821, "共": 2822, "▁1995": 2823, "通": 2824, "贸发会议": 2825, "赔偿": 2826, "▁step": 2827, "▁thank": 2828, "文书": 2829, "▁majority": 2830, "▁beyond": 2831, "监狱": 2832, "的发展": 2833, "ii": 2834, "▁OF": 2835, "稳定": 2836, "知识": 2837, "日和": 2838, "▁record": 2839, "气候变化": 2840, "▁Guinea": 2841, "▁created": 2842, "查明": 2843, "▁detailed": 2844, "海洋": 2845, "▁successful": 2846, "紧急": 2847, "▁room": 2848, "▁short": 2849, "省": 2850, "▁leadership": 2851, "▁approaches": 2852, "▁exploitation": 2853, "如此": 2854, "▁along": 2855, "光": 2856, "主": 2857, "The": 2858, "人道主义": 2859, "核准": 2860, "还有": 2861, "▁challenge": 2862, "▁capacities": 2863, "▁鉴于": 2864, "及时": 2865, "和第": 2866, "▁maintain": 2867, "▁instrument": 2868, "额": 2869, "▁covered": 2870, "▁IV": 2871, "▁30.": 2872, "侵犯": 2873, "9.": 2874, "▁Inter": 2875, "5.": 2876, "▁sufficient": 2877, "宣传": 2878, "那么": 2879, "线": 2880, "▁没有": 2881, "研讨会": 2882, "▁subregional": 2883, "俄罗斯联邦": 2884, "维护": 2885, "▁注意到": 2886, "▁stop": 2887, "SR": 2888, "▁Re": 2889, "第二": 2890, "▁goal": 2891, "每个": 2892, "爱": 2893, "▁Note": 2894, "图": 2895, "分配": 2896, "▁civilians": 2897, "的项目": 2898, "▁trust": 2899, "过去": 2900, "学习": 2901, "▁educational": 2902, "起来": 2903, "市": 2904, "雷": 2905, "这样做": 2906, "▁side": 2907, "▁event": 2908, "▁表": 2909, "▁presence": 2910, "▁temporary": 2911, "停止": 2912, "孩子": 2913, ":(": 2914, "▁welcome": 2915, "▁sanctions": 2916, "每": 2917, "▁supply": 2918, "▁woman": 2919, "▁cover": 2920, "网": 2921, "美": 2922, "▁remained": 2923, "本组织": 2924, "广泛": 2925, "U": 2926, "不仅": 2927, "▁advice": 2928, "贫穷": 2929, "▁Legal": 2930, "▁consequences": 2931, "▁Then": 2932, "ul": 2933, "▁disaster": 2934, "▁discussed": 2935, "▁expenditure": 2936, "死亡": 2937, "▁Brazil": 2938, "她们": 2939, "通常": 2940, "站": 2941, "联合国宪章": 2942, "建立一个": 2943, "核武器": 2944, "哈": 2945, "▁safe": 2946, "8.": 2947, "▁Chief": 2948, "ir": 2949, "▁external": 2950, "▁Australia": 2951, "特别是在": 2952, "澳大利亚": 2953, "▁female": 2954, "▁guy": 2955, ".9": 2956, "双方": 2957, "1990": 2958, "▁三": 2959, "▁ethnic": 2960, "▁如": 2961, "▁task": 2962, "路": 2963, "巴西": 2964, "讲习班": 2965, "你們": 2966, "欧洲联盟": 2967, "and": 2968, "必要的": 2969, "▁项目": 2970, "▁Although": 2971, "找": 2972, "指导": 2973, "顾问": 2974, "生效": 2975, "▁Community": 2976, "管": 2977, "▁Those": 2978, "▁resulting": 2979, "▁suggested": 2980, "▁urban": 2981, "商业": 2982, "不要": 2983, "▁Item": 2984, "变化": 2985, "至少": 2986, "看到": 2987, "▁Operations": 2988, "▁recovery": 2989, "▁counter": 2990, "著": 2991, "至关重要": 2992, "▁31.": 2993, "▁read": 2994, "适用于": 2995, "▁single": 2996, "▁mandates": 2997, "治疗": 2998, "财务": 2999, "▁observations": 3000, "群体": 3001, "▁demand": 3002, "▁monitor": 3003, "▁clearly": 3004, "ri": 3005, "1995": 3006, "不应": 3007, "▁although": 3008, "国际组织": 3009, "苏丹": 3010, "姆": 3011, "研究所": 3012, "六": 3013, "▁everything": 3014, "通过了": 3015, "外国": 3016, "现象": 3017, "▁Did": 3018, "门": 3019, "近": 3020, "愿意": 3021, "▁会议": 3022, "и": 3023, "▁Pakistan": 3024, "▁reason": 3025, "▁Sierra": 3026, "▁welcomes": 3027, "▁recently": 3028, "男女": 3029, "44": 3030, "主管": 3031, "收集": 3032, "度": 3033, "巴基斯坦": 3034, "▁1996": 3035, "▁32.": 3036, "7.": 3037, "▁involving": 3038, "▁lives": 3039, "▁Here": 3040, "采取措施": 3041, "新闻": 3042, "数量": 3043, "▁scientific": 3044, "▁audit": 3045, "面临": 3046, "过程": 3047, "以后": 3048, "▁criteria": 3049, "不足": 3050, "▁Federal": 3051, "普": 3052, "▁killed": 3053, "▁culture": 3054, "获取": 3055, "清单": 3056, "▁designed": 3057, "之外": 3058, "▁duty": 3059, "▁60": 3060, "▁mother": 3061, "交易": 3062, "关键": 3063, "過": 3064, "罪": 3065, "的事": 3066, "▁timely": 3067, "▁traditional": 3068, "权力": 3069, "▁donors": 3070, "▁v": 3071, "制": 3072, "▁statistics": 3073, "▁mentioned": 3074, "▁solution": 3075, "传播": 3076, "▁relationship": 3077, "▁focused": 3078, "的儿童": 3079, "▁entry": 3080, "am": 3081, "▁source": 3082, "审判": 3083, "▁average": 3084, "夫": 3085, "领导": 3086, "▁и": 3087, "▁transparency": 3088, "土著人民": 3089, "▁Somalia": 3090, "有可能": 3091, "拒绝": 3092, "100": 3093, "▁Leone": 3094, "教": 3095, "依照": 3096, "债务": 3097, "地点": 3098, "领导人": 3099, "私营部门": 3100, "大量": 3101, "▁33.": 3102, "▁Labour": 3103, "三个": 3104, "▁longer": 3105, "▁Moreover": 3106, "▁visit": 3107, "火": 3108, "▁sir": 3109, "▁UNFPA": 3110, "▁sex": 3111, "United": 3112, "听": 3113, "▁这个": 3114, "▁languages": 3115, "儿童基金会": 3116, "▁guys": 3117, "▁Police": 3118, "42": 3119, "真": 3120, "利益": 3121, "理解": 3122, "▁El": 3123, "▁Weapons": 3124, "▁network": 3125, "开发署": 3126, "的原则": 3127, "信托基金": 3128, "▁father": 3129, "▁aim": 3130, "▁phase": 3131, "▁stressed": 3132, "呀": 3133, "▁studies": 3134, "▁lot": 3135, "阿拉伯": 3136, "▁broad": 3137, "工": 3138, "▁Kuwait": 3139, "▁independence": 3140, "▁wrong": 3141, "▁Further": 3142, "器": 3143, "▁units": 3144, "关切": 3145, "▁Rules": 3146, "▁stage": 3147, "▁Association": 3148, "邀请": 3149, "▁目前": 3150, "▁construction": 3151, "仅": 3152, "本身": 3153, "▁billion": 3154, "并将": 3155, "钱": 3156, "专业": 3157, "▁wanted": 3158, "民族": 3159, "级": 3160, "▁Financial": 3161, "接触": 3162, "▁Members": 3163, "损害": 3164, "纽约": 3165, "计算": 3166, "规定的": 3167, "专题": 3168, "▁34.": 3169, "未能": 3170, "我们的": 3171, "降低": 3172, "▁turn": 3173, "建设": 3174, "勒": 3175, "公开": 3176, "▁我知道": 3177, "▁urgent": 3178, "库": 3179, "贫困": 3180, "放": 3181, "的执行情况": 3182, "▁border": 3183, "居民": 3184, "▁Palestine": 3185, "学生": 3186, "▁conclusion": 3187, "以上": 3188, "▁movement": 3189, "▁formal": 3190, "并不": 3191, "ic": 3192, "▁deployment": 3193, "土耳其": 3194, "小组委员会": 3195, "▁mass": 3196, "职位": 3197, "您": 3198, "▁快": 3199, "▁host": 3200, "▁involvement": 3201, "•": 3202, "▁Authority": 3203, "答复": 3204, "动": 3205, "▁approval": 3206, "▁cross": 3207, "▁enhancing": 3208, "▁success": 3209, "▁UNIDO": 3210, "十年": 3211, "69": 3212, "军": 3213, "十分": 3214, "▁Space": 3215, "的各项": 3216, "▁Strategy": 3217, "▁重申": 3218, "▁这种": 3219, "原": 3220, "▁intended": 3221, "查": 3222, "▁tools": 3223, "▁honour": 3224, "▁conclusions": 3225, "▁multi": 3226, "▁alternative": 3227, "更多的": 3228, "罪行": 3229, "须": 3230, "▁summary": 3231, "▁reflect": 3232, "上的": 3233, "▁takes": 3234, "il": 3235, "类": 3236, "武装冲突": 3237, "的承诺": 3238, "▁reach": 3239, "室": 3240, "或其他": 3241, "▁appeal": 3242, "▁freedoms": 3243, "吉": 3244, "▁35.": 3245, "▁occupation": 3246, "似乎": 3247, "签署": 3248, "co": 3249, "意大利": 3250, "开发计划署": 3251, "尤其": 3252, "女孩": 3253, "▁ask": 3254, "拿": 3255, "提供的": 3256, "▁personal": 3257, "什麼": 3258, "科威特": 3259, "▁2009,": 3260, "▁Chair": 3261, "▁欢迎": 3262, "is": 3263, "转": 3264, "W": 3265, "电子": 3266, "障碍": 3267, "點": 3268, "▁electronic": 3269, "课程": 3270, "4.": 3271, "▁Technical": 3272, "▁encourages": 3273, "比较": 3274, "语": 3275, "▁doesn": 3276, "▁commercial": 3277, "值": 3278, "科特迪瓦": 3279, "▁Third": 3280, "埃及": 3281, "▁growing": 3282, "理由": 3283, "▁assessments": 3284, "▁prepare": 3285, "商定": 3286, "▁English": 3287, "▁improvement": 3288, "估计": 3289, "▁stay": 3290, "起诉": 3291, "指南": 3292, "酷刑": 3293, "▁racial": 3294, "▁occupied": 3295, "▁trial": 3296, "-2": 3297, "问": 3298, "高级": 3299, "定": 3300, "▁export": 3301, "▁ago": 3302, "▁System": 3303, "▁closely": 3304, "▁known": 3305, "▁Peacekeeping": 3306, "塞": 3307, "能力建设": 3308, "▁Assistance": 3309, "▁After": 3310, "举办": 3311, "▁mine": 3312, "未来": 3313, "自愿": 3314, "重点": 3315, "奥": 3316, "▁absence": 3317, "打算": 3318, "▁conventions": 3319, "▁elected": 3320, "的各种": 3321, "场": 3322, "▁late": 3323, "有人": 3324, "宪章": 3325, "對": 3326, "人权委员会": 3327, "▁alone": 3328, "西班牙": 3329, "cH": 3330, "▁happened": 3331, "造成的": 3332, "令": 3333, "▁attacks": 3334, "职业": 3335, "▁秘书长": 3336, "供应": 3337, "▁77": 3338, "▁一个": 3339, "交": 3340, "将其": 3341, "▁big": 3342, "个国家": 3343, "基础": 3344, "▁combating": 3345, "▁expertise": 3346, "相互": 3347, "磋商": 3348, "▁Islands": 3349, "43": 3350, "▁beginning": 3351, "境内": 3352, "▁Officer": 3353, "▁makes": 3354, "▁launched": 3355, "▁minimum": 3356, "▁国际": 3357, "▁fine": 3358, "2015": 3359, "▁useful": 3360, "weapon": 3361, "▁fucking": 3362, "▁NGOs": 3363, "▁36.": 3364, "▁concrete": 3365, "将继续": 3366, "▁Policy": 3367, "大约": 3368, "▁skills": 3369, "▁对于": 3370, "75": 3371, "▁operating": 3372, "明": 3373, "▁US": 3374, "third": 3375, "@": 3376, "需": 3377, "第一次": 3378, "维": 3379, "41": 3380, "▁我的": 3381, "▁al": 3382, "酌情": 3383, "优先": 3384, "相信": 3385, "▁went": 3386, "▁cooperate": 3387, "▁Cultural": 3388, "干事": 3389, "▁cause": 3390, "体": 3391, "甚至": 3392, "拘留": 3393, "▁fair": 3394, "▁Fifth": 3395, "fn": 3396, "▁payment": 3397, "提及": 3398, "▁lower": 3399, "可能会": 3400, "语言": 3401, "▁Financing": 3402, "▁respond": 3403, "▁car": 3404, "▁almost": 3405, "▁actively": 3406, "带来": 3407, "▁agricultural": 3408, "作了": 3409, "主题": 3410, "▁negative": 3411, "▁ready": 3412, "ô": 3413, "▁Bureau": 3414, "▁recruitment": 3415, "令人": 3416, "这样的": 3417, "的方法": 3418, "▁Turkey": 3419, "▁workshops": 3420, "日期": 3421, "精神": 3422, "成立": 3423, "所需的": 3424, "▁son": 3425, "▁University": 3426, "▁idea": 3427, "▁possibility": 3428, "林": 3429, "来源": 3430, "体系": 3431, "边界": 3432, "▁嗯": 3433, "▁W": 3434, "▁Gender": 3435, "训练": 3436, "攻击": 3437, "▁Experts": 3438, "▁enhanced": 3439, "人口基金": 3440, "争取": 3441, "组成": 3442, "▁U": 3443, "▁37.": 3444, "公平": 3445, "65": 3446, "▁democratic": 3447, "金融": 3448, "▁lost": 3449, "遭到": 3450, "▁refugee": 3451, "有些": 3452, "▁是啊": 3453, "▁undertake": 3454, "▁Framework": 3455, "案文": 3456, "提案": 3457, "气": 3458, "▁dead": 3459, "财政": 3460, "部长": 3461, "▁bad": 3462, "▁sound": 3463, "▁island": 3464, "▁contact": 3465, "▁companies": 3466, "▁definition": 3467, "日内瓦": 3468, 